const _ = {
  me:
    "안녕하세요. 저는 코드스테이츠 엠배서더로 활동하고있는 소프트웨어학과 이상아 입니다.",
  to: "같이 JS, Front-End 스터디를 같이 할 팀원을 구하고 있습니다.",
  plan:
    "매주 2시간씩, 17주라는 길다면 긴, 짧다면 짧은 시간 동안 스터디를 진행합니다. 내용 또한 조금 버거울 수 있습니다. 하지만 그만큼, 스터디가 끝나면 배운게 많다는 것을 알게 되실 거에요.",
  infoTitle: "이렇게 진행할 예정입니다.",
  info: [
    "변수, 타입, 조건문, 함수",
    "배열, 반복문, 배열의 반복, 객체",
    "중간고사",
    "문자열 다루기, 배열 다루기, 숫자 다루기",
    "TDD",
    "Scope, Closure",
    "매개변수, 객체지향",
    "HTML, CSS, DOM 1",
    "기말고사",
    "HTML, CSS, DOM 2",
    "비동기 호출, 타이머 API",
    "서버 요청하기, this",
    "prototype, 함수 메소드"
  ],
  policyTitle: "규칙 입니다.",
  policy: [
    "20,000원의 보증금을 미리 걷고 시작합니다.",
    "지각은 분당 100원 (최대 2,000원), 결석은 5,000원을 차감합니다.",
    "한 사람이 모두 하는게 아니라, 매번 돌아가면서 설명합니다.",
    "진행자는 3개의 질문을 준비해옵니다. (자료는 이해를 돕는 수준에서 준비합니다)",
    "진행자는 매번 진행할 때 마다, 3,000원씩 (차감된 금액 안에서) 채울 수 있습니다.",
    "질문자가 대답할 사람을 랜덤으로 골랐을 때, 제대로 대답하지 못한다면 500원을 차감합니다."
  ],
  resume: "지원서는 이쪽으로 보내주세요.",
  resumeUrl: "https://forms.gle/jb5CMsHfnY3Vn3sc6",
  dueDate: "마감 기한은 9월 28일 토요일 밤 11:59 까지입니다."
};

export default _;
